[4,{"id":1,"nomeJogo":"Monster Hunter Rise","siteJogo":"https://www.monsterhunter.com/rise/pt-br/","publisherJogo":"Capcom","dataJogo":"26 de março de 2021","plataformaJogo":"Nintendo Switch, Microsoft Windows","sinopseJogo":"Monster Hunter Rise é um jogo de RPG de ação desenvolvido e publicado pela Capcom para o Nintendo Switch. Lançado mundialmente em 26 de março de 2021. Uma versão do Microsoft Windows está atualmente em desenvolvimento e está planejada para ser lançada no início de 2022.","imgJogo":"https://images-na.ssl-images-amazon.com/images/I/71T2bsIM1oL._AC_SX569_.jpg"},{"id":2,"nomeJogo":"Super Smash Bros. Ultimate","siteJogo":"https://www.smashbros.com/en_US/","publisherJogo":" Sora Ltd., BANDAI NAMCO Studios, Nintendo Entertainment Planning & Development","dataJogo":"7 de dezembro de 2018","plataformaJogo":"Nintendo Switch","sinopseJogo":"Super Smash Bros. Ultimate, chamado no Japão de Super Smash Bros. Special, é um jogo eletrônico de luta da série Super Smash Bros. desenvolvido pela Bandai Namco Studios e Sora Ltd. e publicado pela Nintendo. Foi lançado para Nintendo Switch em 7 de dezembro de 2018. ","imgJogo":"https://images-na.ssl-images-amazon.com/images/I/81aJ-R4E6gL._AC_SL1500_.jpg"},{"id":3,"nomeJogo":"Horizon Zero Dawn","siteJogo":"https://www.guerrilla-games.com/play/horizon","publisherJogo":"Guerrilla Games","dataJogo":"28 de fevereiro de 2017","plataformaJogo":"PlayStation 4, Microsoft Windows","sinopseJogo":"Horizon Zero Dawn é um eletrônico de ação em que os jogadores controlam Aloy, uma caçadora e arqueira, à medida que ela progride através de um mundo pós-apocalíptico, dominado por criaturas mecanizadas como robôs dinossauros.[3] Os componentes destas criaturas, como a electricidade e o metal, são vitais para Aloy sobreviver, sendo que ela tem de revistar os cadáveres destas criaturas em busca de recursos.","imgJogo":"https://cdn.awsli.com.br/1000x1000/53/53761/produto/23837650/0d4d94f7ea.jpg"},{"id":4,"nomeJogo":"Among Us","siteJogo":"https://innersloth.com/gameAmongUs.php","publisherJogo":"InnerSloth, PlayEveryWare","dataJogo":"15 de junho de 2018","plataformaJogo":"Nintendo Switch, Android, PlayStation 4, Microsoft Windows, Xbox One, iOS, PlayStation 5","sinopseJogo":"O jogo se passa em um cenário de tema espacial, onde cada jogador desempenha um de dois papéis, sendo a maioria tripulantes e um número predeterminado sendo impostores.[d] O objetivo dos tripulantes é identificar os impostores e/ou completar as tarefas ao redor do mapa, enquanto o objetivo dos impostores é eliminar os tripulantes. ","imgJogo":"https://cdn02.nintendo-europe.com/media/images/10_share_images/games_15/nintendo_switch_download_software_1/H2x1_NSwitchDS_AmongUs.jpg"}]